# -*- coding: utf-8 -*-

html_authors = u"\
        <h1>Руководитель проекта:</h1>\
        <h2>Лактионов Алексей Павлович</h2>\
        <h1>Авторы:</h1>\
        <h2>Лактионов Алексей Павлович</h2>\
        <h2>Афанасьев Владимир Евгеньевич</h2>\
        <h2>Вострикова Наталья Олеговна</h2>\
        <h2>Мавродиев Евгений Владимирович</h2>\
        <h2>Пилипенко Владимир Николаевич</h2>\
        <h1>Разработчик базы данных и клиента:</h1>\
        <h2>Баев Александр Викторович</h2>\
               "
